import React from 'react'

const SlideAboutSupport = () => {
  return (
    <div className="slide">
      <div>
        <h1>О поддержке</h1>
        <video className='tech_video'></video>
        <h2>Тут видео обложку на видео с поддержкойТекст про нашу поддержку и основной посыл, что мы не бросим вас и будем вести до результата. Почему нам стоит доверять
Чат с временем ответа до 15 минут
с пн по пт с 10 до 17 часво
у каждого личный куратор
Мы зарабатываем только если зарабатываете вы
Помощь по чату, по телефону и по видео связи
Горячая линия
Обучение более 7 часов (ролики)
Доп обучение по презентациям и рекламе
Назначаем встречи для партнеров
Связь со всеми
Трекинг на всех этапах до результата
Доведение за руку до резьтата</h2>
      </div>
    </div>
  )
}

export default SlideAboutSupport